[
  {
    "startDate": "2023-04-03T15:00:00.000Z",
    "endDate": "2023-04-03T17:00:00.000Z",
    "title": "Radiohevit",
    "location": "Norpparadio",
    "description": "Olemme norpparadiossa pitämässä radiohevit. Tulethan mukaan kuuntelemaan, jotta kaikkien kuuntelijoiden karkottamisessa olisi edes jonkin verta haastetta."
  },
  {
    "startDate": "2023-07-08T15:00:00.000Z",
    "endDate": "2023-07-08T20:00:00.000Z",
    "title": "Festarihevit",
    "location": "Kafi",
    "description": "Onko naama vielä verillä kesän festareiden pitistä?<br>Onko kaikki varallisuus vedetty lärviin?<br> Onko päällesi lentänyt keikan eturivissä mitä ihmeellisimpiä asioita?<br> Hukkasitko toisen kenkäsi ja nyt vituttaa?<br> Onks sauna lämmin?<br><br> Ihan sama!<br> Pikametallimiehet ry järjestää la 8.7.2023 noin klo 18 alkaen lauantaihevit kafilla. Teemana toimii festarit ja näillä festareilla esiintyy ihan mitä ikinä haluat laitaa soimaan. Sauna ja grilli kuumenee illan aikana. Festarien ruoka- ja juomatarjoiluista vastaa oman kylmälaukkusi sisältö.",
    "what": "Lauantaihevit teemalla festarit"
  },
  {
    "startDate": "2023-09-04T05:00:00.000Z",
    "endDate": "2023-09-04T09:00:00.000Z",
    "title": "Aamuhevit",
    "location": "Kafi",
    "description": "Haluatko aloittaa päiväsi raskaammalla musiikilla, saunalla ja grilliruualla ennen kuin suuntaat luennoille? Ei hätää, meillä on ratkaisu kaikkiin näihin himoihin! Tule yksin tai ystäviesi kanssa nauttimaan hyvästä hevimusiikista ja paskasta seurasta. Tapahtuma järjestetään yhdessä Grilliseuran kanssa. ",
    "what": "Aamuhevit"
  },
  {
    "startDate": "2023-09-30T16:00:00.000Z",
    "endDate": "2023-10-01T03:00:00.000Z",
    "title": "Lauantaihevit",
    "location": "Kafi",
    "description": "Pikametallimiehet järjestävät syksyn ensimmäiset Lauantaihevit teemalla PMM esittäytyy & Industrial Metal!<br> Tule tutustumaan kerhon hallitukseen ja toimintaan sekä jopa 12 tuntiseen Industrial metal soittolistaan. <br> Tervetuloa Kafille nauttimaan hyvästä musiikista ja huonosta seurasta!",
    "what": "Lauantaihevit"
  },
  {
    "startDate": "2023-10-28T19:00:00.000Z",
    "endDate": "2023-10-28T23:00:00.000Z",
    "title": "Lauantaihevit",
    "location": "Luola",
    "description": "Pikametallimiehet järjestävät tulevan täysikuun kunniaksi Lauantaihevit teemalla Full Moon.<br> Tule palvomaan täysikuuta ja nauttimaan hyvästä musiikista kuuhullussa seurassa!",
    "what": "Full Moon - Lauantaihevit"
  },
  {
    "startDate": "2023-11-29T17:00:00.000Z",
    "endDate": "2023-11-29T21:00:00.000Z",
    "title": "Syyskokous & Uuden Metallin Hevit",
    "location": "Luola",
    "description": "Oletko kyllästynyt nykyiseen PMM-hallitukseen ja loppuun kuunneltuihin soittolistoihin? Onneksi tulevassa Syyskokouksessa valitaan uusi hallitus ja heti perään pidetään Uuden Metallin Hevit, jossa pääsee nauttimaan tuoreemmasta metallimusiikista! Syyskokous ja Hevit järjestetään jälleen Kellarissa, joten saunomiseen on myös mahdollisuus.<br><br><br>Muistutuksena; hallitusrekry on auki ja lisätietoja löytyy edellisestä julkaisusta!",
    "dressCode": "Haalarit tai ilman"
  }
  ,
  {
    "startDate": "2024-01-17T16:00:00.000Z",
    "endDate": "2024-01-17T21:00:00.000Z",
    "title": "Järjestäytymiskokous & Arktiset Hevit",
    "location": "Luola",
    "description": "Tervetuloa viettämään kerhon järjestäytymiskokousta sekä hevejä keskiviikkona 17.1! Järjestäytymiskokous alkaa klo 18, silloin kannattaa tulla paikalle jos sinulla on minkäänlaisia ideoita siitä, minne kerhon toimintaa kannattaa viedä alkavana vuotena, tai jos olet muuten vain kiinnostunut toiminnasta! Kokoukseen jälkeen alkavat arkiset hevit n. klo 19, jolloin pääsee sitten kuuntelemaan hyytävän raskasta musiikkia!",
    "dressCode": "Haalarit tai ilman"
  }
]
